[
  {
    "text": "المقدمة: أهم الأسس الحقوقية التي تضمن بثَّ الحياة الإنسانية [1]",
    "ayahat": [1],
    "color": "#FFBBBB",
    "basair": ["الاساس الاول: عالمية الخطاب القرآني، فهو األكثر أهلية ليحافظ على بث الحياة إنسانية ويقيم التفاعل اإليجابي الصالح ُ بين أبنائها، ويَبصُرنا بذلك قوله تعالى:{اُّيها الناس}، وهذه المخاطبة العالمية أتعني أن نخاطب اإلنسانية مهما كانت عقائدهم، فلم يقل الله: يا أيها المؤمنون والكفار",
    "الاساس الثاني: التقوى صمام األمان إلعطاء الحقوق ألهلها، وإقامة القوانين بالعدل في العالقات األسرية والبشرية، ومبدأ التقوى ينمي الـمراقبة اإلنسانية، والضمير البشري، ويقيم األخالق الحقيقية، ويحمي من التالعب بالقوانين",
    "الاساس الثالث: الرؤية القرآنية للحقوق تقوم على أساس النظر إلى المصلحة اإلنسانية في الحياتين: (الفانية، والباقية)",
    "الاساس الرابع: من أعظم حقوق بث الحياة اإلنسانية: تكريم الـمرأة، وبناء قوانين البشرية على هذا التكريم",
    "الاساس الخامس: من أهم الحقوق اإلنسانية بث الجنس اإلنساني في األرض؛ وضمان االستقرار واالنتشار له، فالله تعالى مجده خلق الحياة ٍ اإلنسانية من أصل ٍ واحد، وأقام مبدأ الوحدة اإلنسانية وفق العدل الرائد ال وفق المبادئ العنصرية",
    "الاساس السادس:صلة األرحام القريبة والبعيدة عالمة على صدق اإلنسان، وبناء النظام البشري السوي",
    "الاساس السابع: تنمية درجة اإلحسان في النفوس البشرية لتراقب ربها في أداء الحقوق اإلنسانية ألهلها، فيجتمع القضاء والديانة في االلتزام بالمبادئ",
    "الاساس الثامن:يرتبط البث التكريمي للحياة اإلنسانية باإليمان بالله الواحد، فهو الذي خلقها وبثها، وإنكار وجود الله إعالن حرب على الانسانيه ذاتها "]
  },
  {
    "text": "الحقوق المالية العامة للطفل (للأطفال اليتامى) [2]",
    "ayahat": [2],
    "color": "#FFE4C0",
    "basair":["الحق الاول:يجب أن تُ َدفع أموال اليتامى ألصحابها في وقتها الشرعي",
    "الحق الثاني:يجب توريث الصغار الذين أشار إليهم باسم اليتامى مع وجود الكبار",
    "الحق الثالث: يجب حفظ أموال اليتامى من قبل الجهات الـمختلفة في الـمجتمع وحمايتها من األيدي الخاطفة، ويمكن أن يتم ذلك بتعيين هيئات مختصة بهذا الـموضوع",
    "الحق الرابع: آتوا اليتامى الذين ما زالوا في مرحلة اليتم أموالهم أي أنفقوا عليهم منها تكريم ً ا وتأديب ً ا وتعليما وتربية وتزكية، ويدخل في ذلك الحاجات األساسية من المطعم والمشرب والسكن",
    "الحق الخامس: آتوا اليتامى أموالهم أي أنفقوا عليهم من أموالكم حال عدم وجود مال عندهم، ألنه يجب على كل إنسان عنده فضل مال أن ً ينفق على الضعيف الذي ال مال عنده ولو كان مكلفا",
    "الحق السادس: يحرم التعامل مع مال اليتيم بالتطفيف، بأن يؤثر الوصي نفسه بطيب المال، ويجعل لليتامى رديء المال",
    "الحق السابع: يحرم أكل مال اليتامى على جهة الغصب الظاهر والمستتر كزعم االستثمار، ويجب تمييز أموالهم عن أموالكم",
    "الحق الثامن: يجب التعامل الـمقسط مع اليتامى، ولو اقتضى ذلك وجود أكثر من زوجة",
    "الحق التاسع: يجب التعامل المقسط مع اليتيمات بحمايتهن من أن يستغل الوصي سلطته إلجبارهن على ما ال يردنه",
    "الحق العاشر: يجب المحافظة على مال اليتيم، ولذا ال يجوز أن تجاوزوا األربع في الزواج، وسبب المنع من الزيادة المحافظة على مال اليتيم، ولذا قرن التعدد باإلقساط في اليتيم",
    "الحق الحادي عشر: يجب أن تتعاضد قوى المجتمع ومنهم النساء على القيام بحقوق اليتامى وتأهيلهم، ويبصرنا بذلك جليا التداخل المذهل بين حقوق النساء وحقوق السفهاء وحقوق اليتامى",
    "الحق الثاني عشر: يجب تأهيل األيتام للتصرف الراشد، واختبارهم المرة بعد األخرى لالطمئنان على تصرفهم المالي الراشد",
    "الحق الثالث عشر: يجب ان تدفع اموالهم اليهم عند اكتمال تأهيلهم",
    "الحق الرابع عشر: يحرم االحتيال الذي يؤدي إلى أكل أموال اليتامى مطلقا",
    "الحق الخامس عشر: من حق اليتيم أن تتم رعايته والتعامل الورع مع ماله، ومن تمام رعايته إعفاف وصيه",
    "الحق السادس عشر: حق اليتيم (وغيره من متأهلي السفهاء) أن يتم اإلشهاد على دفع المال إليهم"]
  },
  {
    "text": "من حقوق النساء في الزواج المكرم ليقمن بدورهن في رعاية الأطفال والجنس الإنساني [3-4]",
    "ayahat": [3,4],
    "color": "#F0FFC2",
    "basair":["الحق الاول: حق التكريم اإلنساني العام للمرأة",
    "الحق الثاني:حق الزواج ولو ضمن إطار التعدد لتنال البشرية حقها في االنتشار واالستقرار، وليتحقق للمرأة وجود الزوج الشريك صاحب المسؤولية الكاملة",
    "الحق الثالث: حق المجتمع النسوي في إشاعة التعدد، فهو شريعة السعادة االجتماعية عندما يتم االلتزام فيه بالشرع، فيشيع التراحم والتكامل االجتماعي، وتعدد الزوجات هو الحل الـمثالي األول للواقع البشري االجتماعي، ومعالجة األنانية في النفوس البشرية، ويحقق للنساء تطلعهن في إيجاد البديل عن العبث بهن ضمن تجارة البغاء والعالقات المؤقتة.",
    "الحق الرابع: حق المرأة في أن تطيب نفس الرجل بها وتطيب نفسها به",
      "الحق الخامس: حق المرأة في االستمتاع الجسدي والنفسي العادل",
      "الحق السادس:حق المرأة واألسرة في الحرص على وجود االستقرار المعيشي",
      "الحق السابع: يجب تقديم الصد ً قات، وهي الـمهور للنساء مقابل الزواج على أن يكون الـمهر عطية خالصة",
      "الحق الثامن: حق المرأة في كمال األهلية الـمالية لها لتتصرف في ممتلكاتها دون وصاية"
    ]
  },
  {
    "text": "حقوق السفهاء الذين لا يحسنون إدارة الأموال [5]",
    "ayahat": [5],
    "color": "#BFFFF0",
    "basair":["الحق الاول: تحديد السفهاء في الـمجتمع ليحصلوا على حقوقهم في الرعاية",
      "الحق الثاني: يحرم إعطاؤهم أموال غيرهم ليتصرفوا فيها",
      "الحق الثالث:  يحرم إعطاؤهم الـمال الخاص بهم",
      "الحق الرابع:  يجب االهتمام بأموالهم وأموالكم العامة والخاصة، والحرص عليها؛ ألن الله جعلها لكم قياما أي جعل الحياة تقوم بها وعليها",
      "الحق الخامس: (وارزقوهم فيها) عدم إعطاء الـمال ال يعني تركهم دون قيام على ما يكفل لهم الحياة الكريمة، ويقصد بالرزق هنا العطاء العام لألمور الـمحتاج إليها من األشياء الحسية، والـمعنوية كالطعام، والدراسة.",
      "الحق السادس: وجوب استثمار الـمال لهم",
      "الحق السابع:(واكسوهم) وخصها من أنواع الرزق؛ لتساهل الناس فيها",
      "الحق الثامن: القول الـمعروف حسنه قبل أن ترزقوهم، وتكسوهم، وبعد ذلك وعظا"
    ]
  },
  {
    "text": "القوانين العامة للحقوق الإنسانية عند تكوين الثروة من الإرث والانتصار للمضطهدين [6-10]",
    "ayahat": [6,7,8,9,10],
    "color": "#FFBBBB",
    "basair":["القانون الاول:السبب األساسي لإلرث هو القرابة التي تضم النسب، والوالء بغض النظر عن الجنس والسن، وينبثق عنه سبب آخر هو تكامل ٌ الجنسين وإثبات الحقوق لكل منهما، فالحياة قائمة على التكامل، وليس على التنازع",
      "القانون الثاني:نظام اإلرث اإلسالمي قائم على ستة مقاصد: بث الجنس اإلنساني، والعدالة، والتكافل، والتكامل، والحقوق والواجبات، وإعانة الوارث حسب الـمسؤوليات القائمة والـمستقبلة، فيمثل رحمة حقيقية باإلنسانية وتكريم لها، وإعانة لها على البث الذي يعني اإلظهار واالستقرار واالنتشار، والتكاثر المؤدي إلى اإلعمار.",
      "القانون الثالث: اإلرث ملك جبري يخرج جبراً عن الموروث",
      "القانون الرابع:  ينبغي المسارعة في القسمة",
      "القانون الخامس: قانون (الرضخ الذي يعني اإلهداء المصاحب لعملية توزيع اإلرث)، وذلك بإعطاء الفئات غير الوارثة من القرابة",
      "القانون السادس:يجب الحذر من التعدي على الورثة بالتحريض على التجاوز في الوصية أو على غير الورثة بمنع الوصية لهم",
      "القانون السابع: يجب الحذر من التعدي على إرث األيتام واستغالل طفولتهم وضعفهم"
    ]
  },
  {
    "text": "الحقوق الإرثية التفصيلية التي تضمن التكامل، وتحقق العدل في بث الحياة الإنسانية [11-14]",
    "ayahat": [11,12,13,14],
    "color": "#FFE4C0",
    "basair":["القانون الاول: نظام اإلرث اإلسالمي تكريم ٌ لإلنسانية، ورحمة ٌ بها، وإعانة لها",
    "القانون الثاني: تنحصر معايير توزيع الميراث في الرؤية القرآنية ، وهنا ترى شيئا من الفلسفة المذهلة لنظام الميراث في البصائر القرآنيةوعلاقته ببث الحياه الانسانيه",
    "القانون الثالث: كل ولد يرث والديه اللذين ينسب لهما حسب القانون األول إال قاتل والده، أو من اختلف دينهما، أو أوالد األنبياء",
    "القانون الرابع: في اإلرث يقدم األوالد، وفي التعظيم الدنيوي يقدم الوالدان؛ ألن اإلرث امتداد لإلنسانية التي ينبغي أن يعرف ضغارها جميل كبارها",
    " القانون الخامس: لألوالد خمس حالات الاولى:حالة انفراد عن الوالدين، بأن يكون األوالد ذكرانا وإناث ،الثانيه:الوارث جمع اناث، الثالثه: الوارث انثى واحده فقط، الرابعه: اثنتان من اإلناث فلهما الثلثان،الخامسه:ث أبن ذكر أو أبناء ذكور فقط فهم عصبة يأخذون المال بعد فرض ذوي السهام",
    "القانون السادس:للوالدين في اإلرث أربع حالات ",
      "القانون السابع: وقدم الوصية على ً ألن الدين يطلبه أصحابه أما الوصية فقد يتساهل الورثة في إخراجهاالدين مع أن الدين مقدم عليها واقعا",
      "القانون الثامن: يجب استيعاب أسس التفصيل اإللهي لإلرث لتكون حاضرة في االعتزاز بهذا النظام الفريد",
      "القانون التاسع:حقوق الازواج",
      "القانون العاشر: حقوق األخوة من أم، وإنما يرث األخوة كاللة، ألنهم ليسوا بأصول وال فروع",
      "القانون الحادي عشر: ينبغي الموازنة بين حق الـمجتمع وحقوق األقرباء الورثة",
      "القانون الثاني عشر: ينبغي الشعور بقوة هذه التشريعات وبيانها إلصالح الواقع اإلنساني، فهي تعكس الوصية اإللهية التي تحمي الـمصالح اإلنسانية العليا"

    ]
  },
  {
    "text": "[15-18]الحقوق التي تحمي نظام الزواج من العبث، وتعيد تأهيل الـمتجاوزين لحدود النظام األسري، والسالمة الـمجتمعية",
    "ayahat": [15,16,17,18],
    "color": "#F0FFC2",
    "basair":["القانون الاول:  يجب المحافظة المركزية على بث الحياة اإلنسانية من خالل تكوين األسرة المركزية التي ال يمكن أن تنشأ بصورة طبيعية ً ٍ إال بزواج ٍّ شرعي ٍّ حقيقي بينهماً ونفسياٍ موافقة لنظام الكون إال بوجود ذكر وأنثى، وال يمكن أن تستقر صحيا",
      "القانون الثاني: يجب التوازن في التعامل بين حق المجتمع في حماية نفسه من انتشار الفاحشة",
      "القانون الثالث: الشرط األول لتطبق استراتيجية إعادة تأهيل الالتي يأتين الفاحشة إثبات االختيار في فعل النساء للفاحشة، فال عقاب على الـمكره",
      "القانون الرابع: الشرط الثاني ليتم تطبيق إعادة التأهيل: ال بد أن تكون الفاعلة من نساء الـمؤمنين؛ ألنهن يعلمن حدود دينهن",
      "القانون الخامس: الشرط الثالث ليتم تطبيق إعادة التأهيل: إقامة البينة القاطعة على وقوع الفاحشة",
      "القانون السادس: يجب الستر على اللواتي أتين الفاحشه",
      "القانون السابع: السماح لهن بالعودة إلى الحياة الطبيعية، بعد التأكد من صالح نفوسهن",
      "القانون الثامن: ردع الفاعلين للفاحشة من الذكور، وتأديبهم، مع الستر عليهم",
      "القانون التاسع:ينبغي حثهما على التوبة، وقبول توبتهما، إذا أظهرا الصالح، وتطبيع حياتهما في الـمجتمع",
      "القانون العاشر: باب التوبة مفتوح من كل أنواع الذنوب، ولكل البشرية جميعا، سواء ارتكبت المعاصي عمدا أم سهوا، فكلها جهالة",
      "القانون الحادي عشر: »التوبة القريبة« زمانها مفتوح ما دامت قريبة الزمن من الذنب",
      "القانون الثاني عشر: من وسائل حماية حق الناس في التوبة من االستغالل والتالعب بها أن التوبة ال تقبل في حالتين"
    ]
  },
  {
    "text": "[19-21]حقوق الزوجة، وتحذير الزوج من التعسف معها",
    "ayahat": [19,20,21],
    "color": "#BFFFF0",
    "basair":["الحق الاول:حق الكرامة البشرية الكاملة للمرأة، فهي ذات أهلية ٍ كاملة في التصرف",
    "الحق الثاني: حقهن في المحبة لحياتهن، ومن ذلك محبة الزوج لهن",
      "الحق الثالث: عدم إكراه الـمرأة وإعناتها على ما ال يليق بكرامتها اإلنسانية",
      "الحق الرابع: حق التملك لمالها، ومنه: الـمهر، دون استغالل أو ضغوط",
      "الحق الخامس: وجوب الـمعاشرة بالـمعروف الـمتعارف على حسنه ماديا وجسديا",
      "الحق السادس: الصبر عليها، ورحمتها، وعدم النفور منها لبعض العيوب التي تسبب كراهيتها",
      "الحق السابع: حقها في الـمفارقة الحسنة عند اقتضاء ذلك",
      "الحق الثامن: عدم جواز أخذ شيء منها عند فراقها",
      "الحق التاسع: تقديس رابطة الزواج، فال يتعامل معها إال وفق مقتضيات الـميثاق الغليظ الذي جمع الله به بين الزوجين",
      "الحق العاشر: التحذير اإليماني والقضائي من نشوز الزوج وتعسفه في استعمال الحقوق الشرعية المعطاة له"
    ]
  },
  {
    "text":"[22-24]من حقوق البناء األسري: معرفة الـمحرمات من النساء في الزواج",
    "ayahat": [22,23,24],
    "color": "#FFBBBB",
    "basair":["الصنف الاول: الـمحرمات بالـمصاهرة",
      "الصنف الثاني: محرمات قرابة الدم",
      "الصنف الثالث: محرمات الرضاع",
      "الصنف الرابع: حرمت عليكم المزوجات"
    ]
  },
  {
    "text":"[24-25]من حقوق البناء األسري: معرفة من يجوز الزواج بهن",
    "ayahat": [25],
    "color": "#FFE4C0",
    "basair":["القانون الاول: يجوز نكاح أسيرات الحروب لتكريمهن وصيناتهن من الضياع والسجن",
    "القانون الثاني: الله الذي له الخلق له األمر، فلنثق في الـمصدرية اإللهية لتشريعاته الـمنظمة للحياة، فهي أساس الخبرات اإلنسانية النافعة، والعالقات البشرية السليمة",
      "القانون الثالث: يحل الزواج من كل امرأة خارج نطاق الـمحرمات الخمس عشرة"
    ]
  },
  {
    "text":"[26-28]إدراك الرحمة اإللهية في التشريعات القرآنية لحماية الحياة اإلنسانية حيث يظهر الله لك المقاصد الكلية العظمى للتشريعات اإللهية التي تنظم الواقع األسري، والـمجتمعات البشرية",
    "ayahat": [26,27,28],
    "color": "#F0FFC2",
    "basair":["المقصد الاول: التبيين اإللهي لما تحتاجه البشرية مما ال تستطيع أن تدركه بنفسها بسهولة، وربما ال تستطيع إدركه أبدا",
    "المقصد الثاني: تكوين الـمعرفة التاريخية الحقيقية بسنن األولين في الجوانب اإليجابية والسلبية لتهتدوا في ظلمات الحياة",
      "المقصد الثالث: التوبة عند حدوث اإلخفاقات، أو ارتكاب السيئات"
    ]
  },
  {
    "text":"الحرص على التجارة باعتبارها وسيلة الكسب المالي المشروع، والبعد عن االستثمار الممنوع لرعاية األسرة المركزية والمتوسطة والعامة[29]",
    "color": "#BFFFF0",
    "ayahat": [29],
    "basair":["البصيره: البعد عن االستثمار الممنوع لرعاية األسرة المركزية والمتوسطة والعامة"]
  },
  {
    "text":"المحافظ على الانسانيه من ان تؤذي نفسها جسديا او عقليا او نفسيا وحمايتها من اليأس وكبائر الذنوب المدمره[30-31]",
    "color": "#FFBBBB",
    "ayahat": [30,31],
    "basair":["التشريع الاول:  يحرم أكل المال بالباطل",
    "التشريع الثاني: الحث على االستثمار الـمشروع",
    "التشريع الثالث:حماية النفس اإلنسانية"]
  },
  {
    "text":"ولذا يجب نبذ التمني المذموم عند الجميع، اإلدراك النفسي والعملي لطبيعة الحياة التكاملية بين الرجال والنساء؛ فالحياة ليست صراعاوينبغي الطموح لنيل الفضل اإللهي[32] ",
    "color": "#FFE4C0",
    "ayahat": [32],
    "basair":["الاساس الاول:الرضى بالطبيعة والشريعة",
    "الاساس الثاني: التكامل الذي يعني تحقيق الثواب الكامل",
    "الاساس الثالث: الشعور بلذة اللجوء إلى الله، مع بذل األسباب الـمادية"]
  },
  {
    "ayahat": [33],
    "color": "#F0FFC2",
    "text":"[33]االهتمام باألسرة المتوسطة المكونة من الوالدين وذوي األرحام والذين تم التعاقد معهم على النصرة والولاء",
    "basair":["الاساس الاول:كل شيء مما تركه الوالدان واألقربون جعل الله موالي أي أقرباء يرثونه","الاساس الثاني:لكل إنسان حق تكوين األسرة",
      "الاساس الثالث:بناء الضمير الذاتي باستشعار الرقابة اإللهية على السلوكيات"]
  },
  {
    "ayahat": [34,35],
    "color": "#BFFFF0",
    "text": "[34-35]إدراك القوانين المنظمة إلدارة شؤون األسرة وحمايتها لقاء ً ونزاع ُ ا، وقيام الرجل بتحمل مسؤولياته، ومعالجة المرأة الناشز التي تهمل مسؤولياتها ",
    "basair":["القانون الاول:يجب على الرجال القيام على توفير الحياة الكريمة للنساء زوجات وأمهات وبنات وأخوات",
      "القانون الثاني:يجب على الـمرأة في المقابل أن تكون صالحة",
      "القانون الثالث: إلبقاء التماسك األسري ال بد من استخدام الوسائل العالجية لنشوز الـمرأة"]
  },
  {
    "ayahat": [36],
    "color": "#FFBBBB",
    "text": "اللقيام بحقوق األسرة اإلنسانية المتوسطة واألسرة اإلنسانية العامة[36]",
    "basair":["الحق الاول:تعظيم حقوق البشرية بوصفها حقوقا تعبديه",
      "الحق الثاني: حق الوالدين",
      "الحق الثالث: بذي القربى إحسانا أيضا"]
  },
  {
    "ayahat": [37,38,39,40,41,42],
    "color": "#FFE4C0",
    "text":"[37-42]الحذر من الصنفين اللذين يدمران التماسك األسري، ويقضيان على بث الحياة اإلنسانية، وي ْح ِطمان النظام االجتماعي، وهما البخالء والمراؤون، ومعالجة نفسياتهم",
    "basair":["الثنف الاول: البحلاء","الصنف الثاني:المراؤون"]
  },
  {
    "ayahat": [43],
    "color": "#F0FFC2",
    "text":"االستمتاع الحقيقي بالصالة؛ ألنها تمنع حالة السكر العقلي المدمر، وتحمي من الوقوع في خطيئة منع الحقوق اإلنسانية، وتعظيم الصالة وأماكنها، فالصالة المعظمة من أقوى أسس بث الحياة اإلنسانية[43] ",
    "basair":["الحق الاول:يجب أن تعظم الصالة نفسها بعدم قربانها إال بوعي ٍ حاضر",
      "الحق الثاني:يجب أن نعظم أماكن الصالة",
      "الحق الثالث:التعاون على كف الـمنكرات التي يقترفها بعضهم"]
  },
  {
    "ayahat": [44,45,46],
    "color": "#BFFFF0",
    "text":"[44-46]التعريف بالصنف القيادي األول الذي يمنع اإلنسانية من حقوقها، ويحارب اإلدارة الراشدة، ويحرص على تدمير البشرية باللغو في الرسالة اإللهية",
    "basair":["الاساس الاول: تميز هذا الجنس ووضوحه مع محاولته التمويه والتخفي",
      "الاساس الثاني:الجنس القيادي ينتمي إلى الذين أوتوا نصيبا من الكتاب",
      "الاساس الثالث: تقوم ثقافتهم وعقيدتهم األيدلوجية على نصيب من الكتاب يتالعبون به"]
  },
  {
    "ayahat": [47,48,49,50,51,52,53,54,55,56,57],
    "color": "#FFBBBB",
    "text":"[47-57]من أعظم جنايات أهل الضاللة واإلضالل في التعدي على حقوق أنفسهم وعلى سائر البشرية",
    "basair":["الجنايه الاولى:حرمان العالم من معرفة الهدى الحقيقي بعدم اإليمان بما أنزل الله من البيانات اإللهية المتأخرة",
      "الجنايه الثانيه:عدم إعالم الرأي العام العالـمي بخطورة الوقوع في الشرك مع أنه يمثل الخيانة العظمى، والظلم األكبر",
      "الجنايه الثالثه:التسبب في إيقاع البشرية في االفتراء العظيم"]
  },
  {
    "ayahat": [58,59],
    "color": "#FFE4C0",
    "text":"[58-59]أسس اإلدارة الراشدة التي تضمن أداء الحقوق اإلنسانية إلى أصحابها",
    "basair":["الاساس الاول:أداء األمانات إلى أهلها",
      "الاساس الثاني:أعظم األمانات بعد أمانة التوحيد: أمانة الحكم بالعدل",
      "الاساس الثالث: الشعور بالقيمة العالية والـموثوقية الرفيعة للتوجيهات اإللهية"]
  },
  {
    "ayahat": [60,61,62,63,64,65],
    "color": "#F0FFC2",
    "text":"[60-65]) قوى النفاق( هم الصنف الثاني الذي يحارب اإلدارة الراشدة، ويمنع اإلنسانية أن تنال حقوقها وتتنعم بما هو خير واحسن تأويلا",
    "basair":["المعلم الاول:يكرر الطغاة الزعم بأنهم يؤمنون بالوحي الخاتم",
      "المعلم الثاني:يتميزون باإلرادة الـمتجددة في التحاكم إلى الطاغوت",
      "المعلم الثالث:خرق أهم الحصون األمنية للهوية اإلسالمية بالصد عن رسول الله صلى الله عليه وآله وسلم"]
  },
  {
    "ayahat": [66,67,68,69,70],
    "color": "#BFFFF0",
    "text":"[66-70]الثمار العظيمة لتطبيق األوامر اإللهية، وأداء الحقوق اإلنسانية وترك تحكيم الطاغوت ",
    "basair":["الثمره الاولى:التحاكم إلى الرسول صلى الله عليه وآله وسلم يعني القدرة على إدارة النفس اإلنسانية بمقاومة أهوائها المستكبرة",
      "الثمره الثانيه:فاتباع األوامر اإللهية خير لهم في النواحي الفردية الدنيوة واألخروية، وطاعة الله ورسوله صلى الله عليه وآله وسلم خير لهم من كل مصلحة عاجلة يظنونها أولى",
      "الثمره الثالثه:الطاعة تؤدي إلى الثبات على المبادئ"]
  },
  {
    "ayahat": [71,72,73],
    "color": "#FFBBBB",
    "text": "[71-73]أهم إستراتيجيات صنع األمن المجتمعي والسالم العالمي: إستراتيجية )أخذ الحذر( لحماية الـمجتمع من الشرور واألخطار الخارجية، والداخلية ",
    "basair":["القانون الاول: المؤمنون هم المعنيون بنشر األمن والسالم في العالم",
      "القانون الثاني:من أهم مبادئ استراتيجية أخذ الح ْذر: بناء الجيش الذي يحمي المجتمع",
      "القانون الثالث:من أهم مبادئ استراتيجية أخذ الحذر: الحذر األمني الشديد من الـمجموعات (اللوبيات) الـمرجفة الـمخذلة"]
  },
  {
    "ayahat": [74,75,76],
    "color": "#FFE4C0",
    "text": "[74-76]من مبادئ إستراتيجية صنع األمن المجتمعي، والسالم العالمي: اإلعداد العسكري العالي لصناعة حالة )توازن الردع(، واستخدام الحل العسكري عند الحاجة إليه لحماية الـمستضعفين ",
    "basair":["الاساس الول: االستعداد للحل العسكري",
      "الاساس الثاني:تفاوت العدد ال يشكل أهمية في خطة الحماية الناجحة",
      "الاساس الثالث: أهم أهداف القتال في سبيل الله تعالى: الدفاع عن حقوق اإلنسان بأداء األمانات إلى أهلها"]
  },
  {
    "ayahat": [77,78,79],
    "color": "#F0FFC2",
    "text":"[77-79]من مبادئ إستراتيجية صنع األمن المجتمعي، والسالم العالمي: إعالن أن األصل في اإلسالم السالم )كف اليد(، وعدم الدخول في مواجهات غير متكافئة، والسالم يقتضي المواجهة عندما تكون متحتمة أمام االستكبار المعتدي",
    "basair":["القانون الاول: يجب أن نشاهد الواقع كما تصفه لنا البصائر القرآنية",
      "القانون الثاني:األصل الواجب على الـمسلم كف اليد، ونشر السالم، فالقتال ليس هو الاصل في الاسلام",
      "القانون الثالث: يجب الحذر من العقلية المبطئة فلها ارتباط بالعقلية المندفعة المتحمسة"]
  },
  {
    "ayahat": [80,81,82,83,84,85,86,87],
    "color": "#BFFFF0",
    "text":"[80-87]من مبادئ إستراتيجية صنع األمن المجتمعي، والسالم العالمي: ًا، واالستنباط من التدبر القرآني وفق الفهم تطبيق قوانين توازن الردع لضبط مجالي الامن والخوف من خالل طاعة القيادة النبوية مطلقالنبوي",
    "basair":["القانون الاول:ال تصح دعوى اإليمان بالقرآن دون اإليمان بفهم النبي صلى الله عليه وآله وسلم وتطبيقه له",
      "القانون الثاني: لإلنسان حرية االختيار لطاعة الرسول صلى الله عليه وآله وسلم إن كان كافرا",
      "القانون الثالث: يجب تقديم االستعداد القولي لاللتزام بطاعة القيادة النبوية"]
  },
  {
    "ayahat": [88,89,90,91],
    "color": "#FFBBBB",
    "text":"[88-91]من مبادئ إستراتيجية صنع األمن المجتمعي، والسالم العالمي: إلقاء السلم، وكف األيدي، وعدم التعاون مع الـمعتدين",
    "basair":["الصنف الاول:الـمنافقون الذين يعيشون في المجتمع النبوي المدني ويظهرون النفاق العملي",
      "الصنف الثاني:من ترك دار العدل المسلمة دون إذن من القيادة النبوية",
      "الصنف الثالث: لمجموعات التي تعيش في بالد المحاربين المعتدين، فيكونون مجموعات ضغط لتدمير األمن العام"]
  },
  {
    "ayahat": [92,93,94],
    "color": "#FFE4C0",
    "text": "[92-94]من مبادئ إستراتيجية صنع األمن المجتمعي، والسالم العالمي: حفظ الدماء اإلنسانية وحراستها من أهم دالئل اإليمان، والتحذير من التفريط فيها تحت ذريعة تطبيق السياسة األمنية ]",
    "basair":["القانون الاول:يحرم حرمة قطعية أن يقتل مؤمنا",
      "القانون الثاني: حاالت القتل الصادر من مؤمن: الحالة األولى يظهر فيها الحكم العام لقتل المؤمن مؤمنا خطأ، فيجب تقديم الكفارة",
      "القانون الثالث: أن يقتل مؤمن ً مؤمنا خطأ، وهذا القتيل ينتمي إلى قوم معادين"]
  },
  {
    "ayahat": [95,96],
    "color": "#F0FFC2",
    "text":"[95-96]من مبادئ إستراتيجية صنع الامن المجتمعي، والسالم العالمي: تعظيم مكانة الـمجاهدين القائمين على حراسة الجانب األمني، والحفاظ على حقوق الـمستضعفين",
    "basair":["القانون الاول: يجب على أصحاب الطموح العالي من القادرين أن يكونوا في حالة تأهب دائمة",
      "القانون الثاني: يجب إظهار مراعاة الشريعة لألحوال اإلنسانية",
      "القانون الثالث: يجب االستفادة من طاقات أفراد األمة جميعا"]
  },
  {
    "ayahat": [97,98,99,100],
    "color": "#BFFFF0",
    "text":"[97-100]من مبادئ إستراتيجية صنع الامن المجتمعي، والسالم العالمي: ٍ تعظيم مكانة المهاجرين في سبيل الله إلى أرض تحفظ فيها الكرامة اإلنسانية وفق النظام اإللهي",
    "basair":["القانون الاول:تجب الهجرة من دار الظلم والحرب واالضطهاد إلى دار العدل والسالم التي يجد اإلنسان فيها الحرية الحقيقية إلقامة حياته وفق المراد اإللهي",
      "القانون الثاني: الهجرة واجبة عندما يصل ظلم المجتمع حولك إلى الحد الذي تضطر معه إلى أن تظلم نفسك",
      "القانون الثالث: ال تجب الهجرة على من لم يستطعها حقيقة ال ادعاء"]
  },
  {
    "ayahat": [101,102,103,104],
    "color": "#FFBBBB",
    "text":"[101-104]من مبادئ إستراتيجية صنع األمن المجتمعي، والسالم العالمي: الصالة من أهم الدعائم األمنية وهي أهم مقومات البث اإلنساني والعبودية الصادقة، والجمع بينها وبين سياسة أخذ الحذر",
    "basair":["القانون الاول:يجب القيام بالواجبات األمنية، والعسكرية، ليتم التعامل المناسب مع الوحوش البشرية",
      "القانون الثاني:يجب التعود على مبدأ الصف الواحد والعمل الجماعي المنسق بين جميع مكونات الجيش",
      "القانون الثالث:األصل في العدو الذي يسبب القلق والفتنة والخوف، أال يكون مسلما، فالمؤمن من أمنه الناس"]
  },
  {
    "ayahat": [105,106,107,108,109,110,111,112,113],
    "color": "#FFE4C0",
    "text": "[105-113]أهم القوانين القضائية التي تضمن حق المظلومين",
    "basair":["القانون الاول:القرآن مصدر األحكام القضائية",
      "القانون الثاني:هدف اإلنزال للكتاب الحكم بين الناس بما يري الله الرسول صلى الله عليه وآله وسلم في الكتاب",
      "القانون الثالث:ال بد أن تستصحب الجهات القضائية وأطراف التقاضي استغفار الله قبل التقاضي وأثناءه وبعده"]
  },
  {
    "ayahat": [114,115],
    "color": "#F0FFC2",
    "text": "[114-115](بث الحياة اإلنسانية( يقتضي إقامة الجهود الفردية والمؤسسية التي تهتم بالمجتمعات، وتعزز وظيفة القضاء في القيام بالقسط، والتحذير من التنظيمات المضادة التي تشاق الحياة القويمة",
    "basair":["القانون الاول:يحرم وجود جماعات تنظم سريا المؤامرات التي تضاد العدل واإلحسان",
      "القانون الثاني:االجتماعات السرية التي تنتفي عنها الخيرية هي التي تتعلق بالشأن العام",
      "القانون الثالث:حصر الله المجاالت التي ينبغي أن يوجه المتناجون لها االهتمام سواء أكانوا مجموعات أم مؤسسات مدنية أم جماعات حقوقية في ثالثة"]
  },
  {
    "ayahat": [116,117,118,119,120,121,122],
    "color": "#BFFFF0",
    "text":"[116-122]حق العالم في معرفة أخطر األهداف الشيطانية التي تحرف اإلنسانية عن وجود مرجعية دستورية قضائية نقية، وتجعلها عرضة لالفتراس الشيطاني",
    "basair":["الهدف الاول:اعتقاد الشرك ونشره وتزيينه في العالم",
      "الهدف الثاني:إيقاع اإلنسانية في الضالل البعيد الذي يحرمها من الحصول على مغفرة الله إن أصرت على الشرك",
      "الهدف الثالث: التالعب بورقة اإلناث في الـمجتمع"]
  },
  {
    "ayahat": [123,124,125,126],
    "color": "#FFBBBB",
    "text":"[123-126]العمل أساس القسط في الحقوق الحيوية، والفصل القضائي، وأسس النجاة من الخطة الشيطانية، والفوز بنعيم االصطفاء اإللهي",
    "basair":["الاساس الاول: األصل في النجاة والسعادة والتقدم في الحياة ونيل الحقوق والفوز بالثواب: العمل، واالكتساب، وليس األماني، والجنسية الدينية، واالنتساب",
      "الاساس الثاني: الشعور بأن العقوبة الدنيوية فرصة لتصحيح المسيرة الفكرية والعملية التي احتوشتها األخطاء",
      "الاساس الثالث: أن يستسلم العبد استسالما كام ًل للنظام الذي وضعه الخالق"]
  },
  {
    "ayahat": [127],
    "color": "#FFE4C0",
    "text":"[127]من أهم أسس القسط في الواقع اإلنساني: تطبيق فتاوى االنتصار الحقوقي، والقضائي للنساء واألطفال ",
    "basair":["الفتوى الاولى:التشريعات اإللهية تنظم الحياة لتكون قوية فتية",
      "الفتوى الثانيه:يجب أن يكون المجتمع حيا ناميا",
      "الفتوى الثالثه: تحديد الطبيعة الوجودية للنساء يعود إلى الله الخالق"]
  },
  {
    "ayahat": [128,129,130],
    "color": "#F0FFC2",
    "text":"[128-130]النساء بين االستغالل الشيطاني، واالنتصار القضائي: االنتصار الحقوقي للمرأة عند نشوز الزوج، والمحافظة على العالقات االجتماعية بعد الفراق",
    "basair":["الفتولى الاولى: عند نشوز الزوج، أو إعراضه يجوز أن يتصالح الطرفان لبقاء الحياة الزوجية",
      "الفتوى الثانيه:يجب العمل على حل المشاكل الواقعة والمتوقعة",
      "الفتوى الثالثه: عند نشوز الزوج، أو إعراضه يجوز أن يتصالح الطرفان لبقاء الحياة الزوجية"]
  },
  {
    "ayahat": [131,132,133,134,135,136],
    "color": "#BFFFF0",
    "text":"[131-136]أعمدة الحياة الحقوقية العالـمية السعيدة ",
    "basair":["الاساس الاول:العلم بأن الله له الـملك العام التام للـكون",
      "الاساس الثاني: استمداد الغنى االقتصادي، واالجتماعي، والسياسي، والتشريعي منه، والشعور بفضله، وكرمه، رحمته",
      "الاساس الثالث: توكيل الله جل مجده في تيسير أسباب السعادة الدنيوية واألخروية، فهو صاحب الملك الكامل التام العام"]
  },
  {
    "ayahat": [137,138,139,140,141,142,143],
    "color": "#FFBBBB",
    "text":"[137-143]أهم صفات قوى النفاق التي تمتص الحقوق اإلنسانية ",
    "basair":["الصفه الاولى: التردد بين اإليمان والكفر في قلوبهم وحياتهم الفكرية والعقلية",
      "الصفه الثانيه: جعل الوالء العملي للكافرين دون الـمؤمنين",
      "الصفه الثالثه:  ابتغاء العزة الدنيوية على حساب التمسك بالمبادئ اإليمانية، والمصالح اإلنسانية الحقيقية"]
  },
  {
    "ayahat": [144,145,146,147,148,149,150,151,152],
    "color": "#FFE4C0",
    "text":"[144-152]حق البشرية في معرفة العوامل التي تحفظ من كيد المنافقين، وتمنع نزول العذاب، وفشل الدول، وتدمير الحضارة ",
    "basair":["العامل الاول: تجريم الوالء للكافر إذا أفضى إلى التخلي عن المؤمن باعتبار الكفر واإليمان",
      "العامل الثاني:الحذر من الـمصير الـمذؤوم الرهيب الذي ينتظر الـمنافقين",
      "العامل الثالث: دعوة المنافقين الستغالل فرصة إلدماج في المجتمع بأربعة شروط"]
  },
  {
    "ayahat": [153,154,155],
    "color": "#F0FFC2",
    "text":"[153-155]أسوأ االنتهاكات التي اقترفوها في حق أنفسهم والعالـم، مما تالعبوا فيه بالحقوق اإلنسانية ",
    "basair":["الانتهاك الاول:االستغالل البشع للمكانة التشريفية التكليفية التي تميزوا بها في العالم فهم أهل الكتاب",
      "الانتهاك الثاني: التشويش على الحق أمام العالـم، فأوهموا الرأي العام العالمي أنه ال يجب أن يتم اإليمان بالرسول",
      "الانتهاك الثالث:الكبر الذي جعلهم يطلبون ما ال حق لهم فيه من نبي الله موسى عليه السالم"]
  },
  {
    "ayahat": [156,157,158,159],
    "color": "#BFFFF0",
    "text":"[156-159]اسوأ انتهاكاتهم ضد العالـم النصراني",
    "basair":["الحقيقه الاولى:كفرهم برسالة المسيح عليه السالم، واتهام أمه الطاهرة بالتهمة الفظيعة",
      "الحقيقه الثانيه:أن الجريمة التي اقترفها عصاة بني إسرائيل ليست قتل عيسى عليه السالم؛ إذ لم يستطيعوا ذلك، بل الجريمة زعم القتل، وترويج هذا البهتان على العالـم؛ حيث صنع منه المنحرفون عقيدة فاسدة",
      "الحقيقه الثالثه: عقيدة الصلب هي التي أقيم عليها البناء المتطاول لكثير من الفرق التي حرفت النصرانية بعد ذلك"]
  },
  {
    "ayahat": [160,161],
    "color": "#FFBBBB",
    "text":"[160-161]انتهاكات متطرفي اليهود في الجوانب االجتماعية، واالقتصادية ضد أنفسهم، والعالـم",
    "basair":["الانتهاك الاول : الظلم الذاتي، والـمتعدي",
      "الانتهاك الثاني:إصرارهم على أكل الربا، وإشاعته في العالـم",
      "الانتهاك الثالث: التفنن في اختراع وسائل مختلفة ليأكلوا الثروات االقتصادية للعالم بالباطل"]
  },
  {
    "color": "#FFE4C0",
    "text": "[162]اإلشادة بالفئة الـمؤمنة من اليهود، وجعلهم أنموذجا للناس",
    "ayahat": [162],
    "basair":["الصنف الاول: النخبة القيادية الراسخة في العلم",
      "الصنف الثاني: عامة المؤمنين"]
  },
  {
    "color": "#F0FFC2",
    "text":"[163-170]حق العالـم في معرفة أسس الوحي الذي نزل على جميع األنبياء، ومنهم: أنبياء أهل الكتاب ",
    "ayahat": [163,164,165,166,167,168,169,170],
    "basair":["الاساس الاول:المصدرية اإللهية الواحدة للوحي، والتماثل في وقوعه مع جميع األنبياء، ومنهم أنبياء بني إسرائيل",
      "الاساس الثاني:اإليمان بجميع األنبياء الذين اختارهم الله ليبلغوا البشرية ماذا يريد خالقها",
      "الاساس الثالث: اقتصاص أثر الرسل في تفاعالت الحياة المختلفة"]
  },
  {
    "color": "#BFFFF0",
    "text":"[171-173] المفسدون الغالة المتطرفون من النصارى",
    "ayahat": [171,172,173],
    "basair":["الحقيقه الاولى:ضرورة مخاطبة أهل الكتاب",
      "الحقيقه الثانيه: التطرف في الدين طبع أصيل عند بعض أهل الكتاب",
      "الحقيقه الثالثه:إعالم الرأي العام النصراني والعالمي بالطبيعة الحقيقية المجيدة للمسيح عيسى بن مريم عليهما الصالة ً والسالم"]
  },
  {
    "ayahat": [174,175],
    "color": "#FFBBBB",
    "text":"[174-175]اإلعالن العالمي عن الدستور اإللهي الخاتم:فهو الذي يجمع بين المعجزه والمنهج ويقدم الحلول الحقيقيه للبشريه",
    "basair":["البصيره الاولى:ال بد من اإلعالن العام العالمي عن حقيقة الكتاب الحق، الذي يحل مشاكل البشرية",
      "البصيره الثانيه: القرآن المجيد يجمع بين أهم قضيتين تحتاجهما البشرية في الكتاب الذي يهدي العالم",
      "البصيره الثالثه: بناء على احتواء القرآن على البرهان والنور تكون اإلنسانية بين أربعة مسارات اختيارية"]
  },
  {
    "ayahat": [176],
    "color": "#FFE4C0",
    "text":"[176]الختم ببيان مسألة الكاللة: وهي مثال بارز على حماية الشريعة لالنتشار البشري، والرعاية لألسرة اإلنسانية، والتفصيل الحيوي التشريعي المدهش للكتاب الذي جمع بين البرهان المؤيد والنور المبين ",
    "basair":["البصيره الاولى:وجوب التبليغ، والتعليم، واإلعالم",
      " البصيره الثانيه:مدى الحركة الراشدة في عقول الصحابة فكانوا يرجعون للشريعه",
      "البصيره الثالثه:عَّرف الله لنا الكاللة أي ليس له أصول وال فروع، فهلك يعني مات دون أن يكون من ورثه ولد له ذكراً أو أنثى، أما والداه فيغلب على الواقع البشري وفاتهما قبله، ولذا لم يذكرهما في تفصيل الارث، "]
  }
]